ack
acpid
alacritty
alsa-utils
arc-gtk-theme
arcolinux-fonts-git
arcolinux-keyring
arcolinux-mirrorlist-git
arcolinux-tweak-tool-git
autorandr
awesome-terminal-fonts
b43-fwcutter
bindmap-git
bison
blueman
bluez-hciconfig
bluez-hcitool
bluez-utils
breezy
cdrtools
chezmoi
chromium
ckbcomp
clever-tools-bin
cmatrix
composer
cryfs
cups-pk-helper
dcadec
debtap
deepin-calculator
deepin-image-viewer
deepin-screenshot
discord
docker
downgrade
dpkg
exa
exercism
firefox
flex
font-manager-git
gamin
gnu-netcat
gotop
gparted
haveged
htop
hugo
hwinfo
i3lock-fancy-git
ifuse
insomnia
intel-ucode
inxi
iputils
ipw2100-fw
ipw2200-fw
jetbrains-toolbox
la-capitaine-icon-theme
libc++
libselinux
libxxf86dga
licenses
lightdm
logrotate
lxappearance
man-db
man-pages
mariadb
mkcert
nano
nautilus-admin
nautilus-copy-path
neofetch
netctl
networkmanager-l2tp
networkmanager-openvpn
networkmanager-pptp
nfs-utils
ngrok
nmap
numix-cursor-maia
nvidia
oh-my-zsh-git
pacmatic
pamac-aur
pgloader
php-fpm
php-gd
php-intl
playerctl
polybar
postgresql
pv
python-logfury
python-pipenv
python-pyside-common
python-pysmbc
reflector
rofimoji
rustup
slack-desktop
terminus-font-ttf
termsyn-font
the_silver_searcher
thermald
tlp
tmuxp
traceroute
transmission-qt
ttf-arphic-uming
ttf-baekmuk
ttf-fira-code
ttf-hack
ttf-twemoji-color
typora
unrar
unzip
vi
virtualbox
wasm-pack
wget
whois
wireless_tools
wpa_actiond
xautolock
xf86-video-fbdev
xf86-video-vesa
xfce4-artwork
xorg-iceauth
xorg-luit
xorg-sessreg
xorg-xbacklight
xorg-xinput
xorg-xlsatoms
xorg-xlsclients
yarn
yay-bin
youtube-dl
zoom
zsh-completions
